Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-med-stoette-til-jarfjord-oppvekstsenter.html.tmx
Source language: nob
Languages: sme

source: Sametinget med støtte til Jarfjord Oppvekstsenter / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámediggi addá doarjaga Ruovdavuona bajásšaddanguovddážii / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Sametinget med støtte til Jarfjord Oppvekstsenter
sme: Sámediggi addá doarjaga Ruovdavuona bajásšaddanguovddážii

source: 29. august 2012
sme: 29. Borgemánnu 2012

source: Jarfjord oppvekstsenter har fått støtte fra Sametinget til gjennomføring av et prosjekt om sjøsamisk kultur og fjordfiske.
sme: Ruovdavuona bajásšaddanguovddáš lea ožžon doarjaga Sámedikkis čađahit prošeavtta mearrasámi kultuvrra ja vuotnaguolásteami birri.

source: Sametingsrådet ser positivt på at oppvekstsenteret ønsker å sette fokus på sjøsamisk kultur som en del av undervisningen, og innvilger støtte på inntil kr. 55 000,- til gjennomføringen av prosjektet.
sme: Sámediggeráđi mielas lea buorre go bajásšaddanguovddáš háliida čalmmustahttit mearrasámi kultuvrra oassin oahpahusas, ja danne juolluduvvo 55 000 ruvdnosaš doarjja prošeavtta čađaheapmái.

source: - Sametinget har en bevisst satsing på tradisjonell samisk kunnskap i grunnopplæringen, jeg er derfor veldig glad for at Jarfjord oppvekstsenter har tatt initiativ til dette prosjektet.
sme: - Sámediggi áŋgiruššá dihtomielalaččat sámi árbedieđuin vuođđooahpahusas. Danne lean hui ilus go Ruovdavuona bajásšaddanguovddáš lea álggahan dán prošeavtta.

source: Sør-Varanger har en rik samisk kulturhistorie, som alle elever burde få et innblikk i, sier Sametingets visepresident Laila Susanne Vars.
sme: Mátta-Várjjagis lea rikkis sámi kulturhistorjá, man buot oahppit berrejit muosáhit, dadjá Sámedikki várrepresideanta Laila Susanne Vars.

source: I prosjektet har skolen tatt initiativ til samarbeid med lokale lag og foreninger, der i blant Sør-Varanger Sjølakseforening, for å få inn lokal tradisjonskunnskap om sjøsamisk kultur i Jarfjord.
sme: Prošeavttas bargá skuvla ovttas báikkálaš joavkkuiguin ja servviiguin, earret eará Mátta-Várjjaga mearraluossaservviin, háhkan dihtii Ruovdavuona mearrasámi kultuvrra báikkálaš árbedieđu.

source: Prosjektet knytter seg til Kunnskapsløftets generelle del om kulturarv og identitet, der lokalhistorie og samisk språk og kultur vektlegges som spesielt viktige å ta vare på.
sme: Prošeakta čatnasa Máhttoloktema oppalaš oassái kulturárbbi ja identitehta birra, mas deattuhuvvo ahte lea erenoamáš deaŧalaš fuolahit kulturhistorjjá ja sámi giela ja kultuvrra.

source: - Vi har fra før innvilget støtte til Billefjord oppvekstsenter og Tana sameskole for gjennomføring av lignende prosjekter.
sme: - Mii leat ovdal juolludan doarjaga Billávuona bajásšaddanguovddážii ja Deanu sámeskuvlii čađahit sullasaš prošeavttaid.

source: Det er svært gledelig at flere skoler nå setter fokus på samisk tradisjonell kunnskap i undervisningen.
sme: Mii leat hui ilus go eanet skuvllat dál čalmmustuhttet sámi árbedieđu oahpahusas.

source: Sametingsrådet ser behov for en større satsing på tradisjonell samisk kunnskap i skolen og vil invitere sentrale myndigheter med på en enda bredere satsning på tradisjonskunnskap for å bevare og utvikle samisk språk og kulturkunnskap, sier Sametingets visepresident Laila Susanne Vars.
sme: Sámediggeráđđi oaidná ahte dárbbašuvvo eanet áŋgiruššan sámi árbedieđuin skuvllas ja áigu bovdet guovddáš eiseválddiid stuorát áŋgiruššamii árbedieđuin fuolahan ja ovddidan dihtii sámi giela ja kulturmáhtu, dadjá Sámedikki várrepresideanta Laila Susanne Vars.

source: Jarfjord Oppvekstsenter ligger i Sør-Varanger kommune, ca 25 km fra kommunesenteret Kirkenes.
sme: Ruovdavuona bajásšaddanguovddáš lea Mátta-Várjjaga gielddas, sullii 25 km olggobealde gielddaguovddáža Girkonjárgga.

source: Oppvekstsenteret har for skoleåret 2011/2012 totalt 27 elever.
sme: Skuvlajagis 2011/2012 leat bajásšaddanguovddážis oktiibuot 27 oahppi.

source: Målgruppen for prosjektet er elever fra 5. – 7. trinn og elever fra 8. – 10. trinn.
sme: Prošeavtta leat jurddašuvvon ohppiide 5. -7. luohkáid ja 8. – 10. luohkáid ohppiide.

source: Jarfjord, eller Ruovdevuotna som det heter på samisk, er en fjordarm av Varangerfjorden.
sme: Ruovdavuotna lea keailu Várjjatvuonas.

source: Kontaktperson:
sme: Gulahalli:
